<html>
<head>
<link href="css/estilo_docs.css" rel="stylesheet" type="text/css">
<title>Documentaci&oacute;n - Medici&oacute;n del tiempo</title>
</head>
<body style="width:480px;">
<h1>Medici&oacute;n del tiempo </h1>
<p class="apartado">Objetivo</p>
<p class="txt">Aprender a describir las medidas de tiempo en d&iacute;as, horas, minutos y segundos y a realizar operaciones de suma y resta con medidas de tiempo. </p>
<p class="apartado">Instrucciones generales</p>
<p class="txt">Se puede navegar entre los apartados con el men&uacute; de la parte inferior. Este men&uacute; aparece a lo largo de todo el interactivo y conserva su funcionalidad. 
<p align="center"><img src="images/menu.jpg" alt="Menú de navegación principal" width="476" height="30"/></p>
<p class="txt">Tambi&eacute;n se puede navegar por las escenas por medio de las flechas de navegaci&oacute;n  que aparecen en el lado inferior derecho del interactivo. Dentro de los apartados Exploraci&oacute;n y Ejercicios es necesario utilizar estas flechas para acceder a las escenas sucesivas de dichos apartados.</p>
  <p align="center"><img src="images/flechas.jpg" alt="Flechas de navegación" width="85" height="32"/></p>
  <p class="txt">En la parte inferior derecha del interactivo se encuentran los siguientes botones:</p>
<table align="center">
  <tr>
    <td class="txt"><img src="images/info.jpg" alt="Botón documentación" width="29" height="34"/> </td>
    <td class="txt">Muestra la documentaci&oacute;n del interactivo.</td>
  </tr>
  <tr>
    <td class="txt"><img src="images/creditos.jpg" alt="Botón créditos" width="29" height="34"/> </td>
    <td class="txt">Despliega los cr&eacute;ditos correspondientes a este interactivo.</td>
  </tr>
  <tr>
    <td class="txt"><img src="images/cerrar.jpg" alt="Botón cerrar" width="29" height="34"/></td>
    <td class="txt">Cierra el interactivo.</td>
  </tr>
</table>
<p class="apartado">Contenidos</p>
<p class="title">Introducci&oacute;n</p>
<p class="txt">Muestra una tabla de equivalencias entre las distintas unidades de medici&oacute;n del tiempo y la manera de convertir algunas de estas unidades a otras.</p>
<p><img src="images/intro.png" alt="Introducción" width="483" height="350"/></p>

<p class="title">Exploraci&oacute;n</p>
<p class="txt">El alumnos deber&aacute;n encontrar la diferencia entre dos tiempos dados.</p>
<p><img src="images/expl_01.png" alt="Exploración 1" width="482" height="350"/></p>

<p class="title">Ejercicio 1 </p>
<p class="txt">El alumno deber&aacute; decidir si debe adelantar o retrasar su reloj (sumar o restar un tiempo) y por cu&aacute;nto, para poner su reloj a la misma hora que el de la torre.</p>
<p><img src="images/ejer_01.png" alt="Ejercicio 1" width="483" height="350"/></p>

<p class="title">Ejercicio 2 </p>
<p class="txt">El alumno deber&aacute; resolver una suma y una resta de tiempos expresados en horas, minutos y segundos. Los datos de las operaciones se generan aleatoriamente y el alumno podr&aacute; realizar tantos ejercicios como quiera. </p>
<p><img src="images/ejer_02.png" alt="Ejercicio 2" width="483" height="350"/></p>

<p class="title">Evaluaci&oacute;n</p>
<p class="txt">La evaluaci&oacute;n consta de dos preguntas. La primera le muestra tres operaciones de suma o resta de tiempos  y le pide decidir cu&aacute;les est&aacute;n bien hechas. La segunda pregunta consiste en resolver tres operaciones con horas, minutos y segundos. </p>
<p><img src="images/eval_01.png" alt="Evaluación" width="480" height="351"/></p>
<p><span class="txt">Ambas preguntas se presentan de manera aleatoria. El estudiante puede resolver otras evaluaciones. La escena lleva un registro del n&uacute;mero de buenas y malas por cada evaluaci&oacute;n, el n&uacute;mero de evaluaciones contestadas y la media de las mismas. </span></p>
<div style="width:500px;" align="center"><form><input type="button" name="imprimir" value="Imprimir" onclick="window.print();">
</form></div>
<hr noshade class="separador"/>

<div>
   <table class='legal'>
    <tr>
      <td colspan="2">Los materiales aqu&iacute; presentados utilizan el applet <a href="http://descartes.cnice.mec.es" target="_blank" class="legal_link">Descartes Web 2.0</a>.</td>
     </tr>
    <tr>
        <td width="11%">
            <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank">
                <img alt="Creative Commons License" border="0" src="images/creative.png"/>
            </a>
        </td>
        <td width="89%">
            Los contenidos de esta unidad did&aacute;ctica est&aacute;n bajo una licencia de 
            <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank" class="legal_link">Creative Commons</a>.			
        </td>
    </tr>
  </table>
</div>
<hr noshade class="separador"/>
</body>
</html>
