<html>
<head>
<link href="css/estilo_docs.css" rel="stylesheet" type="text/css">
<title>Documentaci&oacute;n - M&uacute;ltiplos</title>
</head>
<body style="width:480px;">
<h1>M&uacute;ltiplos</h1>
<p class="apartado">Objetivo</p>
<p class="txt">Obtener  los m&uacute;ltiplos de un n&uacute;mero y aprender a identificar el m&iacute;nimo com&uacute;n m&uacute;ltiplo de dos o tres n&uacute;meros dados. </p>
<p class="apartado">Instrucciones generales</p>
<p class="txt">Se puede navegar entre los apartados con el men&uacute; de la parte inferior. Este men&uacute; aparece a lo largo de todo el interactivo y conserva su funcionalidad. 
<p align="center"><img src="images/menu.jpg" alt="Menú de navegación principal" width="476" height="30"/></p>
<p class="txt">Tambi&eacute;n se puede navegar por las escenas por medio de las flechas de navegaci&oacute;n  que aparecen en el lado inferior derecho del interactivo. Dentro de los apartados Exploraci&oacute;n y Ejercicios es necesario utilizar estas flechas para acceder a las escenas sucesivas de dichos apartados.</p>
  <p align="center"><img src="images/flechas.jpg" alt="Flechas de navegación" width="85" height="32"/></p>
  <p class="txt">En la parte inferior derecha del interactivo se encuentran los siguientes botones:</p>
<table align="center">
  <tr>
    <td class="txt"><img src="images/info.jpg" alt="Botón documentación" width="29" height="34"/> </td>
    <td class="txt">Muestra la documentaci&oacute;n del interactivo.</td>
  </tr>
  <tr>
    <td class="txt"><img src="images/creditos.jpg" alt="Botón créditos" width="29" height="34"/> </td>
    <td class="txt">Despliega los cr&eacute;ditos correspondientes a este interactivo.</td>
  </tr>
  <tr>
    <td class="txt"><img src="images/cerrar.jpg" alt="Botón cerrar" width="29" height="34"/></td>
    <td class="txt">Cierra el interactivo.</td>
  </tr>
</table>
<p class="apartado">Contenidos</p>
<p class="title">Introducci&oacute;n</p>
<p class="txt">Presenta los m&uacute;ltiplos de uno, dos o tres n&uacute;meros que el alumno escoje. En Adem&aacute;s el programa presenta los m&uacute;ltiplos comunes. </p>
<p><img src="images/intro.png" alt="Introducción" width="483" height="350"/></p>
<p class="title">Exploraci&oacute;n</p>
<p class="txt">Mediante la simulaci&oacute;n de una carrera de ranas se presentan los m&uacute;ltiplos y el m&iacute;nimo m&uacute;ltiplo com&uacute;n de tres n&uacute;meros.</p>
<p><img src="images/expl_01.png" alt="Exploración 1" width="483" height="350"/></p>
<p class="title">Ejercicio</p>
<p class="txt">Se  pide al estudiante que obtenga el m&iacute;nimo com&uacute;n m&uacute;ltiplo de tres n&uacute;meros. Mediante la simulaci&oacute;n de una carrera de ranas se comprueba si su respuesta fue correcta.</p>
<p><img src="images/ejer_01.png" alt="Ejercicio 1" width="483" height="350"/></p>
<p class="title">Evaluaci&oacute;n</p>
<p class="txt">Para evaluar lo aprendido se le presentan al alumno tres preguntas. La primera le pide escribir los m&uacute;ltiplos de tres n&uacute;meros. La segunda le pide indicar de qu&eacute; n&uacute;mero son m&uacute;ltiplos los n&uacute;meros de una lista.</p>
<p><img src="images/eval_01.png" alt="Evaluación" width="483" height="350"/></p>
<p><span class="txt">Finalmente se le plantea un problema y se le pide encontrar el m&iacute;nimo com&uacute;n m&uacute;ltiplo de dos n&uacute;meros para resolverlo.</span></p>
<p><img src="images/eval_02.png" alt="Evaluaci&oacute;n" width="483" height="350"/></p>
<p class="txt">Cada vez que los alumnos resoluelven la evaluaci&oacute;n se presenta el n&uacute;mero de aciertos y errores, las evaluaciones realizadas y la media de todas ellas. </p>
<div style="width:500px;" align="center"><form><input type="button" name="imprimir" value="Imprimir" onclick="window.print();">
</form></div>
<hr noshade class="separador"/>

<div>
   <table class='legal'>
    <tr>
      <td colspan="2">Los materiales aqu&iacute; presentados utilizan el applet <a href="http://descartes.cnice.mec.es" target="_blank" class="legal_link">Descartes Web 2.0</a>.</td>
     </tr>
    <tr>
        <td width="11%">
            <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank">
                <img alt="Creative Commons License" border="0" src="images/creative.png"/>
            </a>
        </td>
        <td width="89%">
            Los contenidos de esta unidad did&aacute;ctica est&aacute;n bajo una licencia de 
            <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank" class="legal_link">Creative Commons</a>.			
        </td>
    </tr>
  </table>
</div>
<hr noshade class="separador"/>
</body>
</html>
